[
    {
        "no": "AT01",
        "name": "Nautica",
        "img": "https://i.ibb.co/bFb96Nx/perfume-1.png",
        "price": "$100",
        "description": "The sweet-smelling aroma is a bit heavier and lacks some of the “fresh” feelings of Voyage. Ultimately, it's a matter of personal preference."
    },

    {
        "no": "AT02",
        "name": "Gianni Versace",
        "img": "https://i.ibb.co/ccMh5fC/perfume-2.png",
        "price": "$200",
        "description": "Their most expensive perfumes are the “Couture Deluxe Tuberose” and the “Couture Deluxe Violet”. The Couture Deluxe Tuberose (pictured above) is a jasmine flower based perfume with a variety of other, more subtle scents. The complementary notes of this Eau de Toilette are Ylang Ylang, Rose, and Benzoin."
    },
    {
        "no": "AT03",
        "name": "Fogg",
        "img": "https://i.ibb.co/tXYr5Kd/perfume-3.png",
        "price": "$50",
        "description": "The most effective procedure for the deodorant to have its prolonged effect is as follows: at night, after bathing, thoroughly dry the entire underarm area and apply an adequate amount of the product."
    },
    {
        "no": "AT04",
        "name": "Guess",
        "img": "https://i.ibb.co/XkBc245/perfume-4.png",
        "price": "$300",
        "description": "Guess Seductive by Guess is a Floral Fruity fragrance for women. ... The nose behind this fragrance is Veronique Nyberg. Top notes are Pear, Bergamot and Black Currant; middle notes are Jasmine, African Orange flower and Orris Root; base notes are Vanille, Cashmere Wood and Olibanum."
    },
    { 
        "no": "AT05",
        "name": " Dolce & Gabbana",
        "img": "https://i.ibb.co/pw8rM3H/perfume-5.png",
        "price": "$100",
        "description": "Dolce by Dolce&Gabbana is a Floral fragrance for women. Dolce was launched in 2014. Top notes are Neroli and Papaya flower; middle notes are Water Lily, Narcissus and Amaryllis; base notes are Musk and Cashmeran. ... It is described as a soft and feminine scent of white flowers."
    },
    {
        "no": "AT06",
        "name": "Vera Wang",
        "img": "https://i.ibb.co/BsXNFbM/perfume-6.png",
        "price": "$300",
        "description": "Vera Wang Eau De Parfum is a modern and fresh floral fragrance for women with a dominant scent of white flowers. This is the designer's first fragrance for women, created in 2002."
    },
    {
        "no": "AT07",
        "name": "Victoria’s Secret",
        "img": "https://i.ibb.co/5xTsCTn/perfume-7.png",
        "price": "$280",
        "description": "Victoria's Secret Bombshell Bombshell is the top- selling Victoria's Secret scent, and for good reason. The fruity-floral is a blend of citrus, Brazilian purple passion fruit, Madagascan vanilla orchid, and Italian pine, resulting in a bright, confident, sunshine-y fragrance."
    },
    {
        "no": "AT08",
        "name": "Hugo Boss",
        "img": "https://i.ibb.co/9bNBYzr/perfume-8.png",
        "price": "$242",
        "description": "HUGO Man Eau de Toilette captures the spirit of a man who constantly pushes the boundaries. The fragrance delivers an energising hit of fresh, crisp green apple, twisted with vibrant herbal aromas and the smoky, earthy scents of a wild forest."
    },
    {
        "no": "AT09",
        "name": "Bvlgari",
        "img": "https://i.ibb.co/HD7VLg1/perfume-9.png",
        "price": "$150",
        "description": " Bvlgari is a Floral Aquatic fragrance for women. Omnia Crystalline was launched in 2005. The nose behind this fragrance is Alberto Morillas. Top notes are Bamboo and Pear; middle notes are Lotus, Tea and Cassia; base notes are Musk, Guaiac Wood and Oakmoss."
    },

    {
        "no": "AT010",
        "name": "Calvin Klein(cK)",
        "img": "https://i.ibb.co/sv97s1T/perfume-10.png",
        "price": "$150",
        "description": "CK ONE is revolutionary, rejecting traditional gender stereotypes and harmonizing feminine floral and masculine musk into one unisex scent, appealing to men and women alike."
   },

   {
        "no": "AT011",
        "name": "Bvlgari",
        "img": "https://i.ibb.co/pj5zd1f/perfume-11.png",
        "price": "$150",
        "description": " Bvlgari is a Floral Aquatic fragrance for women. Omnia Crystalline was launched in 2005. The nose behind this fragrance is Alberto Morillas. Top notes are Bamboo and Pear; middle notes are Lotus, Tea and Cassia; base notes are Musk, Guaiac Wood and Oakmoss."
   },

   {
        "no": "AT012",
        "name": "Bvlgari",
        "img": "https://i.ibb.co/1KgYqqj/perfume-12.png",
        "price": "$150",
        "description": " Bvlgari is a Floral Aquatic fragrance for women. Omnia Crystalline was launched in 2005. The nose behind this fragrance is Alberto Morillas. Top notes are Bamboo and Pear; middle notes are Lotus, Tea and Cassia; base notes are Musk, Guaiac Wood and Oakmoss."
   }
]